
<table class="table table-bordered table-hover shadow-lg table-light">
                <thead class="table-dark">
                    <tr>
                    <th scope="col">Book</th>
                    <th scope="col">Author</th>
                    <th scope="col">Description</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                    <th>Обрыв</th>
                    <td>И.А.Гончаров</td>
                    <td>История о несчастных погибающих людях, не способных справиться со страстями и чувствами</td>
                    </tr>
                    <tr>
                    <th>Обломов</th>
                    <td>И.А.Гончаров</td>
                    <td>История, четко показывающая влияние мировоззрения, восприятия на судьбы людей. Повествует о такой разной, но такой простой Любви.</td>
                    </tr>
                    <tr>
                    <th>Отцы и Дети</th>
                    <td>И.С.Тургенев</td> 
                    <td>История, в полной мере отражающая значимость любви в жизни человека. Подводит к осознанию того, что жизнь невозможна без Любви.</td>
                    </tr>
                    <tr>
                    <th>Обрыв</th>
                    <td>И.А.Гончаров</td>
                    <td>История о несчастных погибающих людях, не способных справиться со страстями и чувствами</td>
                    </tr>
                    <tr>
                    <th>Обломов</th>
                    <td>И.А.Гончаров</td>
                    <td>История, четко показывающая влияние мировоззрения, восприятия на судьбы людей. Повествует о такой разной, но такой простой Любви.</td>
                    </tr>
                    <tr>
                    <th>Отцы и Дети</th>
                    <td>И.С.Тургенев</td> 
                    <td>История, в полной мере отражающая значимость любви в жизни человека. Подводит к осознанию того, что жизнь невозможна без Любви.</td>
                    </tr>
                    <tr>
                    <th>Обрыв</th>
                    <td>И.А.Гончаров</td>
                    <td>История о несчастных погибающих людях, не способных справиться со страстями и чувствами</td>
                    </tr>
                    <tr>
                    <th>Обломов</th>
                    <td>И.А.Гончаров</td>
                    <td>История, четко показывающая влияние мировоззрения, восприятия на судьбы людей. Повествует о такой разной, но такой простой Любви.</td>
                    </tr>
                    <tr>
                    <th>Отцы и Дети</th>
                    <td>И.С.Тургенев</td> 
                    <td>История, в полной мере отражающая значимость любви в жизни человека. Подводит к осознанию того, что жизнь невозможна без Любви.</td>
                    </tr>
                </tbody>
</table>
